@extends('template.header')
@section('title', 'Re: 誰かダイアリー')
@section('content')
    <style>
        span{
            font-weight: bold;
        }
    </style>
    <h1>これはなにか</h1>
    <p>「<span>Re: 誰かダイアリー</span>」</p>
    <p>その昔， 「自分が書かなければおそらく誰かが書く日記」というWebページが有りました． <br>
        しかし， 今は閉鎖され数々の美しい言葉は二度と見ることができなくなりました． <br>
        何かの日に， 誰かに起きた何かを見つける幸せをもう一度体験したいと思いこのページを作り直すことに決めました． <br>
        以下の文章は， 「自分が書かなければおそらく誰かが書く日記」の原文そのままです． <br>
        できるだけおなじになるように作りました． 気が向いたら改変するかもしれません． <br>
        <br>
        ここでは日記をつけることができますしかしその日記は日付がかわるその瞬間までインターネットにアクセスできるすべての存在(それは人間とも限りません)が書くことができます．</p>
    <p>どこかの誰か(重ねていいますがそれは人間とは限りません)が書き残したものを跡形もなく消し去って，
        今まさにテクストエリアにフォーカスを持っている存在のその瞬間を記録することができます．
        どんな美しい言葉でさえも今という瞬間に存在する言葉を超えることはできないのです．</p>
    <p>たとえそれがどんなに汚ない言葉でも例外はありません．</p>
    <p>日付を越えるという経験をした言葉は2度と手をいれることのできない存在になります．</p>
    <div class="right">
        <a href="/">Top</a>
    </div>
@endsection
